[
  {
    "text": "You can't choose up sides on a round world.",
    "author": "Wayne Dyer"
  },
  {
    "text": "The cautious seldom err.",
    "author": "Confucius"
  },
  {
    "text": "The doors we open and close each day decide the lives we live.",
    "author": "Flora Whittemore"
  },
  {
    "text": "Wisdom is the reward you get for a lifetime of listening when you'd have preferred to talk.",
    "author": "Doug Larson"
  },
  {
    "text": "We come to love not by finding a perfect person, but by learning to see an imperfect person perfectly.",
    "author": "Sam Keen"
  },
  {
    "text": "Failure doesn't mean you are a failure it just means you haven't succeeded yet.",
    "author": "Robert Schuller"
  },
  {
    "text": "You can't trust without risk but neither can you live in a cocoon.",
    "author": "Byron Pulsifer"
  },
  {
    "text": "Our deepest wishes are whispers of our authentic selves. We must learn to respect them. We must learn to listen.",
    "author": "Sarah Breathnach"
  },
  {
    "text": "Gratitude is riches. Complaint is poverty.",
    "author": "Doris Day"
  },
  {
    "text": "The best and most beautiful things in the world cannot be seen, nor touched... but are felt in the heart.",
    "author": "Helen Keller"
  },
  {
    "text": "All the world is a stage, And all the men and women merely players.They have their exits and entrances; Each man in his time plays many parts.",
    "author": "William Shakespeare"
  },
  {
    "text": "I have just three things to teach: simplicity, patience, compassion. These three are your greatest treasures.",
    "author": "Lao Tzu"
  },
  {
    "text": "I am a man of fixed and unbending principles, the first of which is to be flexible at all times.",
    "author": "Everett Dirksen"
  },
  {
    "text": "Reality does not conform to the ideal, but confirms it.",
    "author": "Gustave Flaubert"
  },
  {
    "text": "Appreciation can make a day, even change a life. Your willingness to put it into words is all that is necessary.",
    "author": "Margaret Cousins"
  },
  {
    "text": "It is common sense to take a method and try it. If it fails, admit it frankly and try another. But above all, try something.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "To be beautiful means to be yourself. You do not need to be accepted by others. You need to accept yourself.",
    "author": "Thich Nhat Hanh"
  },
  {
    "text": "An invincible determination can accomplish almost anything and in this lies the great distinction between great men and little men.",
    "author": "Thomas Fuller"
  },
  {
    "text": "Don't wait for your feelings to change to take the action. Take the action and your feelings will change.",
    "author": "Barbara Baron"
  },
  {
    "text": "A man who doesn't trust himself can never really trust anyone else.",
    "author": "Cardinal Retz"
  }
]
